export default [
  {
    "comment": `Очень много клопов и постоянно тырят тапки. Уборки нет, потому что уборщики сами живут в этой общаге как постояльцы.`,
    "date": `2019-05-08T14:13:56.569Z`,
    "id": 1,
    "rating": 2.8,
    "user": {
      "avatar_url": `img/avatar-max.jpg`,
      "id": 5,
      "is_pro": false,
      "name": `Васян`
    }
  },
  {
    "comment": `Помню далеко не все дни, которые проживат там, потому что постоянно бухали. Я забыл какого колледжа я студент, так и не вспомнил. Пишите на бумажку всё, что важно, когда заезжаете.`,
    "date": `2019-06-08T14:14:56.569Z`,
    "id": 2,
    "rating": 3.5,
    "user": {
      "avatar_url": `img/avatar-max.jpg`,
      "id": 6,
      "is_pro": false,
      "name": `Артур`
    }
  },
  {
    "comment": `Бабушка имеет очень чуткий сон, но при этом храпит как трактор, не понимаю, как это возможно? 4 балла ставлю из-за кота.`,
    "date": `2019-07-08T14:15:16.569Z`,
    "id": 3,
    "rating": 4,
    "user": {
      "avatar_url": `img/avatar-angelina.jpg`,
      "id": 7,
      "is_pro": false,
      "name": `Едвига`
    }
  },
  {
    "comment": `Авторитетно заявляю, что этот вариант лучше, чем общага для нелегалов.`,
    "date": `2019-08-08T14:15:16.569Z`,
    "id": 4,
    "rating": 5,
    "user": {
      "avatar_url": `img/avatar-angelina.jpg`,
      "id": 8,
      "is_pro": true,
      "name": `Людвиг`
    }
  }
];
